Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Oldest First
af: Oudste Eerste
ar: الأقدم أولاً
be: Спачатку старыя
bg: Първо най-старите
bn: প্রাচীনতম প্রথম
ca: Primer els més antics
cs: Nejdříve nejstarší
cy: Hynaf yn gyntaf
da: Ældste først
de: Älteste zuerst
el: Παλαιότερα πρώτα
es: Más antiguos primero
es_419: Más antiguos primero
es_us: Más antiguos primero
et: Vanim esimene
eu: Zaharrenak lehen
fa: قدیمی ترین اول
fi: Vanhin ensin
fil: Pinakamatanda Una
fr: Plus ancien en premier
fr_ca: Plus ancien en premier
ga: Is sine ar dtús
gl: Máis vellos primeiro
he: הישנים קודם
hi: पुराने पहले
hr: Najstarije prvo
hu: Legrégebbi elöl
hy: Նախ հինը
id: Terlama dulu
is: Elst fyrst
it: Prima i più vecchi
ja: 古い順
ka: ჯერ ძველი
kk: Алдымен ескілер
ko: 오래된순
lt: Seniausi Pirma
lv: Vecākais pirmais
mk: Најстари прво
mn: Хуучнаараа эхлээд
ms: Terlama dahulu
nb: Eldste først
nl: Oudste eerst
pl: Najpierw najstarsze
pt_br: Mais antigos primeiro
pt_pt: Mais antigos primeiro
ro: Cele mai vechi primele
ru: Сначала старые
sk: Najprv najstaršie
sl: Najstarejše najprej
sq: Së pari më të vjetrit
sr: Прво најстарије
sr_latn: Prvo najstarije
sv: Äldst först
sw: Mzee Kwanza
ta: பழமை முதலில்
te: మొదట పాతవి
th: เก่าสุดก่อน
tr: Önce en eski
uk: Спочатку старіші
ur: سب سے پرانا پہلا
uz: Avval eskilar
vi: Cũ nhất trước
zh_hans: 最旧的在前
zh_hk: 最舊的在前

source: one
af: een
ar: واحد
be: адзін
bg: едно
bn: এক
ca: u
cs: jedna
cy: un
da: et
de: eins
el: ένα
es: uno
es_419: uno
es_us: uno
et: üks
eu: bat
fa: یکی
fi: yksi
fil: isa
fr: un
fr_ca: un
ga: aon
gl: un
he: אחת
hi: एक
hr: jedan
hu: egy
hy: մեկ
id: satu
is: einn
it: uno
ka: ერთი
kk: бір
ko: 하나
lt: vienas
lv: viens
mk: еден
mn: нэг
ms: satu
nb: én
nl: één
pl: jeden
pt_br: um
pt_pt: um
ro: unu
ru: один
sk: jeden
sl: ena
sq: një
sr: један
sr_latn: jedan
sv: ett
sw: moja
ta: ஒன்று
te: ఒకటి
th: หนึ่ง
tr: bir
uk: один
ur: ایک
uz: bir
vi: một
zh_hans: 一
zh_hk: 一

source: out
af: uit
ar: خارج
be: па-за
bg: навън
bn: আউট
ca: fora
cs: ven
cy: allan
da: ud
de: raus
el: έξω
es: fuera
es_419: fuera
es_us: fuera
et: välja
eu: kanpora
fa: بیرون
fi: ulos
fil: palabas
fr: sortie
fr_ca: dehors
ga: amach
gl: fóra
he: החוצה
hi: बाहर
hr: van
hu: ki
hy: դուրս
id: keluar
is: út
it: fuori
ja: 外
ka: გარეთ
kk: шығып
ko: 밖
lt: išeiti
lv: ārā
mk: надвор
mn: гарч
ms: luar
nb: ut
nl: uit
pl: na zewnątrz
pt_br: fora
pt_pt: fora
ro: afară
ru: наружу
sk: von
sl: ven
sq: jashtë
sr: оут
sr_latn: оут
sv: ut
sw: nje
ta: வெளியே
te: బయటకు
th: ออก
tr: dışarı
uk: назовні
ur: باہر
uz: tashqariga
vi: ra
zh_hans: 出去
zh_hk: 出去

source: Overexposed
af: Oorbelig
be: Перасвечаны
bg: Преекспониран
bn: ওভার এক্সপোজড
ca: Sobreexposat
cs: Přeexponovaný
da: Overeksponeret
el: Υπερέκθεση
es_419: sobreexpuesto
es_us: sobreexpuesto
et: Ülesäritatud
eu: Gehiegizko esposizioa
fa: بیش از حد در معرض قرار گرفته است
fi: Ylivalotettu
gl: Sobreexposto
hr: Preeksponirano
hu: Túlexponált
id: terlalu terang
is: Oflýst
ka: ზედმეტად გამოვლენილი
kk: Шамадан тыс экспозиция
lt: Pereksponuota
lv: Pāreksponēts
mk: Преекспонирани
mn: Хэт их ил гарсан
ms: Terlalu terdedah
nb: Overeksponert
ro: Supraexpus
sk: Preexponované
sl: Preosvetljen
sq: E mbiekspozuar
sr: Преекспонирано
sw: Imefichuliwa kupita kiasi
ta: ஓவர் எக்ஸ்போஸ்
te: ఓవర్ ఎక్స్‌పోజ్డ్
th: เปิดรับแสงมากเกินไป
ur: اوور ایکسپوزڈ
uz: Haddan tashqari ochiq
zh_hk: 曝光過度

source: p
af: bl
ar: م
be: стар
bg: стр
bn: পি
ca: pàg
da: s
el: σελ
es_419: pag
es_us: pag
et: lk
eu: or
fa: ص
fi: s
ga: lch
he: ע
hi: पी
hr: str
hu: du.
hy: էջ
id: p.m
is: bls
ka: გვ
kk: б
ko: 오후
lv: lpp
mk: стр
mn: х
ms: p.m
nb: p.m
sl: str
sq: fq
sr: стр
sr_latn: стр
sv: sid
sw: uk
ta: ப
th: พี
ur: ص

source: p.
af: bl.
ar: م.
be: стар.
bg: стр.
bn: পি.
el: μ.μ.
et: lk.
eu: or.
fa: ص
fi: ip.
ga: lch.
he: אחה״צ
hu: du.
hy: էջ
id: p.m
is: bls.
it: p.m
ka: გვ.
kk: б.
ko: 오후
lv: lpp.
mk: стр.
mn: х.
ms: p.m
nb: p.m
nl: p.m
pl: p.m
pt_br: pág.
pt_pt: p.m
ro: p.m
ru: p.m
sk: p.m
sl: p.m
sq: fq.
sr: стр.
sr_latn: стр.
sv: p.m
sw: uk.
ta: ப.
th: p.m
tr: p.m
uk: p.m
ur: ص
vi: p.m

source: p.m
af: nm
ar: م.
be: пасля аб.
bg: сл.об.
bn: বিকাল
cs: odp.
cy: y.h.
da: e.m.
de: nachm.
el: μ.μ.
fa: بعد از ظهر
fi: ip.
ga: i.n.
he: אחה״צ
hr: pop.
hu: du.
hy: երք.
id: S
is: kl
it: pom.
ja: 午後
ka: საღ.
kk: кеш
ko: 오후
lv: p.m.ē
mk: поп.
mn: орой
ms: ptg.
nb: e.m.
nl: n.m.
pl: po poł.
pt_pt: t.
ru: пп
sk: odp.
sl: pop.
sq: m.d.
sr: по под.
sr_latn: po pod.
sv: e.m.
ta: ம.ப.
te: సా.అ.
th: หลังเที่ยง
tr: ös
uk: пп
ur: شام
uz: t.ch.
vi: chiều
zh_hans: 下午
zh_hk: 午安

source: p.m.
af: nm.
ar: م.
be: пасля аб.
bg: сл.об.
bn: বিকাল
ca: vespre
cs: odp.
cy: y.h.
da: e.m.
de: nachm.
el: μ.μ.
fa: بعد از ظهر
fi: ip.
ga: i.n.
he: אחה״צ
hr: pop.
hu: du.
hy: երք.
is: kl.
ja: 午後
ka: საღ.
kk: кеш
ko: 오후
lv: p.m.ē.
mk: поп.
mn: орой
sq: m.d.
sr: по под.
sr_latn: po pod.
ta: ம.ப.
te: సా.అ.
ur: شام
uz: t.ch.
zh_hans: 下午
zh_hk: 午安

source: Photo Noir
af: Foto Noir
ar: صور نوير
be: Фота Noir
bg: Снимка Noir
bn: ছবি নয়ার
ca: Foto Noir
cs: Foto Noir
cy: Llun Noir
da: Foto Noir
de: Foto Noir
es_419: Foto negra
es_us: Foto negra
et: Foto Noir
eu: Argazkia Noir
fa: عکس نوآر
fi: Valokuva Noir
fil: Larawan Noir
fr_ca: Photo noire
ga: Grianghraf Noir
gl: Foto negra
he: פוטו נואר
hi: फोटो नॉयर
hr: Fotografija Noir
id: Foto Noir
is: Ljósmynd Noir
it: Foto Noir
ka: ფოტო ნუარი
kk: Noir фотосуреті
mk: Фото Ноар
mn: Гэрэл зураг Noir
ms: Foto Noir
nl: Foto Noir
pt_br: Foto Negra
sk: Fotografia Noir
sl: Fotografija Noir
sq: Foto Noir
sr: Пхото Ноир
sr_latn: Пхото Ноир
sw: Picha Noir
ta: புகைப்படம் நோயர்
te: ఫోటో నోయిర్
th: ภาพถ่ายนัวร์
ur: تصویر Noir
uz: Surat Noir
zh_hans: 黑色照片
zh_hk: 黑色照片

source: Pick A Theme
af: Kies 'n Tema
ar: اختر سمة
be: Абярыце тэму
bg: Избери тема
bn: একটি থিম বাছুন
ca: Tria un tema
cs: Vyberte motiv
cy: Dewiswch thema
da: Vælg et tema
de: Motiv wählen
el: Διάλεξε θέμα
es: Escoger un tema
es_419: Elige un tema
es_us: Elige un tema
et: Valige teema
eu: Aukeratu gaia
fa: یک تم را انتخاب کنید
fi: Valitse teema
fil: Pumili ng Tema
fr: Choisissez un thème
fr_ca: Choisis un thème
ga: Roghnaigh téama
gl: Escolle un tema
he: בחר ערכת צבע
hi: थीम चुनें
hr: Odaberi temu
hu: Válassz témát
hy: Ընտրեք թեմա
id: Pilih tema
is: Veldu þema
it: Scegli un tema
ja: テーマを選択
ka: აირჩიეთ თემა
kk: Теманы таңдаңыз
ko: 테마 선택
lt: Pasirinkite temą
lv: Izvēlieties motīvu
mk: Избери тема
mn: Сэдэв сонгох
ms: Pilih tema
nb: Velg et tema
nl: Kies een thema
pl: Wybierz motyw
pt_br: Escolha um tema
pt_pt: Escolher um tema
ro: Alege o temă
ru: Выберите тему
sk: Vyberte tému
sl: Izberi temo
sq: Zgjidh një temë
sr: Изабери тему
sr_latn: Izaberi temu
sv: Välj ett tema
sw: Chagua Mandhari
ta: தீம் தேர்ந்தெடு
te: థీమ్ ఎంచుకో
th: เลือกธีม
tr: Bir tema seç
uk: Оберіть тему
ur: ایک تھیم چنیں۔
uz: Mavzuni tanlang
vi: Chọn chủ đề
zh_hans: 选择一个主题
zh_hk: 選擇一個主題

source: Pixelate
af: Pixeleer
ar: تنقيط
be: Пікселізацыя
bg: Пикселизация
bn: পিক্সলেট
ca: Pixel·la
cs: Pixelovat
cy: Picsela
da: Pixelér
de: Pixeln
el: Εικονοστοιχεία
es: Pixelar
es_419: Pixelar
es_us: Pixelar
et: Pikseldamine
eu: Pikselatu
fa: پیکسلی
fi: Pikselöi
fr: Pixelliser
fr_ca: Pixeliser
ga: Picteilínigh
gl: Pixelar
he: פיקסלציה
hi: पिक्सेलेट
hr: Pikseliziraj
hu: Pixelesítés
hy: Պիքսելացնել
id: Pikselation
it: Pixelazione
ja: ピクセル化
ka: პიქსელაცია
kk: Пиксельдеу
ko: 픽셀화
lt: Pikseliuoti
lv: Pikselēt
mk: Пикселирај
mn: Пикселжүүлэх
ms: Pikselan
nb: Pikselering
nl: Pixelatie
pl: Pikselizacja
pt_br: Pixelar
pt_pt: Pixelização
ro: Pixelare
ru: Пикселизация
sk: Pixelizácia
sl: Pikselacija
sq: Pikselizo
sr: Пикселизуј
sr_latn: Pikselizuj
sv: Pixelering
ta: பிக்சல்
te: పిక్సెలేట్
th: พิกเซเลชัน
tr: Pikselleştirme
uk: Пікселізація
ur: پکسلیٹ
uz: Piksellashtirish
vi: Pixel hóa
zh_hans: 像素化
zh_hk: 像素化

source: pixelation
af: pixelasie
ar: تنقيط
be: пікселізацыя
bg: пикселизация
bn: পিক্সেলেশন
ca: pixelació
cs: pixelace
cy: picselog
da: pixelering
de: pixelierung
el: εικονοστοιχεία
es: pixelación
es_419: pixelación
es_us: pixelación
et: pikslistumine
eu: pikselazioa
fa: پیکسل سازی
fi: pikselöinti
fr: pixellisation
fr_ca: pixellisation
ga: picteilíniú
gl: pixelado
he: פיקסלציה
hi: पिक्सेलेशन
hr: pikselacija
hu: pixelesítés
hy: պիքսելացում
id: pikselation
is: pixlamyndun
it: pixelazione
ja: ピクセル化
ka: პიქსელაცია
kk: пиксельдеу
ko: 픽셀화
lt: pikseliavimas
lv: pikseļu veidošanās
mk: пикселација
mn: пикселжүүлэлт
ms: pikselan
nb: pikselering
nl: pixelatie
pl: pikselacja
pt_br: pixelização
pt_pt: pixelização
ro: pixelare
ru: пикселизация
sk: pixelizácia
sl: pikselacija
sq: pikselizim
sr: пикселизација
sr_latn: pikselizacija
sv: pixelering
ta: பிக்சல்
te: పిక్సెలేషన్
th: พิกเซเลชัน
tr: pikselleştirme
uk: пікселізація
ur: پکسلیشن
uz: piksellashtirish
vi: pixel hóa
zh_hans: 像素化
zh_hk: 像素化

source: pm
af: nm
ar: م
be: пасля аб.
bg: сл.об.
cy: y.h.
el: μμ
fa: بعد از ظهر
ga: i.n.
hu: du.
hy: երք.
is: kl
ja: 午後
ka: საღ.
kk: кеш
ko: 오후
mk: поп.
mn: орой
pt_br: tarde
sq: m.d.
sr: по под.
sr_latn: po pod.
sw: jioni
ta: ம.ப.
te: సా.అ.
ur: شام
uz: t.ch.
zh_hans: 下午
zh_hk: 午安

source: Positive Color
af: Positiewe kleur
ar: لون إيجابي
be: Пазітыўны колер
bg: Позитивен цвят
bn: ইতিবাচক রঙ
ca: Color positiu
cs: Pozitivní barva
cy: Lliw cadarnhaol
da: Positiv farve
de: Positive Farbe
el: Θετικό χρώμα
es: Color positivo
es_419: Color positivo
es_us: Color positivo
et: Positiivne värv
eu: Kolore positiboa
fa: رنگ مثبت
fi: Positiivinen väri
fil: Positibong Kulay
fr: Couleur positive
fr_ca: Couleur positive
ga: Dath dearfach
gl: Cor positiva
he: צבע חיובי
hi: सकारात्मक रंग
hr: Pozitivna boja
hu: Pozitív szín
hy: Դրական գույն
id: Warna positif
is: Jákvæður litur
it: Colore positivo
ja: ポジティブな色
ka: პოზიტიური ფერი
kk: Оң түс
ko: 긍정 색
lt: Teigiama spalva
lv: Pozitīva krāsa
mk: Позитивна боја
mn: Эерэг өнгө
ms: Warna positif
nb: Positiv farge
nl: Positieve kleur
pl: Kolor pozytywny
pt_br: Cor positiva
pt_pt: Cor positiva
ro: Culoare pozitivă
ru: Позитивный цвет
sk: Pozitívna farba
sl: Pozitivna barva
sq: Ngjyrë pozitive
sr: Позитивна боја
sr_latn: Pozitivna boja
sv: Positiv färg
sw: Rangi Chanya
ta: நேர்மறை நிறம்
te: సానుకూల రంగు
th: สีเชิงบวก
tr: Olumlu renk
uk: Позитивний колір
ur: مثبت رنگ
uz: Ijobiy rang
vi: Màu tích cực
zh_hans: 正色
zh_hk: 正色

source: Posterize
af: Posteriseer
ar: تحديد مستويات
be: Пастэрызаваць
bg: Постеризиране
bn: পোস্টারাইজ
ca: Posteritzar
cs: Posterizovat
cy: Posteru
da: Posteriser
de: Posterisieren
el: Αφαίρεση τόνων
es: Posterizar
es_419: Posterizar
es_us: Posterizar
et: Posteriseerima
eu: Posterizatu
fa: پوستراکریشن
fi: Posterisoi
fr: Postérisation
fr_ca: Postérisation
ga: Póstaer
gl: Posterizar
he: פוסטריזציה
hi: पोस्टराइज़
hr: Posterizacija
hu: Plakáttá alakítás
hy: Տպագրացնել
id: Posterisasi
is: Posterisera
it: Posterizzare
ja: ポスタリゼーション
ka: Posterizacia
kk: Постеризация
ko: 포스터화
lt: Posterizavimas
lv: Posterizēšana
mk: Постеризација
mn: Постеризаци
ms: Posterisasi
nb: Posterisering
nl: Posterisering
pl: Posteryzacja
pt_br: Posterização
pt_pt: Posterização
ro: Posterizare
ru: Постеризация
sk: Posterizovanie
sl: Posterizacija
sq: Posterizoim
sr: Постеризација
sr_latn: Posterizacija
sv: Posterisering
ta: போஸ்டரைஸ்
te: పోస్టరైజ్
th: โปสเตอร์ไรซ์
tr: Posterleştir
uk: Постеризація
ur: پوسٹرائز
uz: Posterizatsiya
zh_hans: 色调分离
zh_hk: 海報化

source: Primary Sliders
af: Primêre Sliders
be: Першасныя паўзункі
bg: Основни плъзгачи
bn: প্রাথমিক স্লাইডার
ca: Lliscants primaris
cs: Primární posuvníky
da: Primære skydere
el: Κύρια ρυθμιστικά
es_419: Controles deslizantes primarios
es_us: Controles deslizantes primarios
et: Peamised liugurid
eu: Lehen mailako irristagailuak
fa: لغزنده های اولیه
fi: Ensisijaiset liukusäätimet
fil: Pangunahing Slider
gl: Deslizadores primarios
hr: Primarni klizači
hu: Elsődleges csúszkák
hy: Առաջնային սլայդերներ
id: Slider Utama
is: Aðal rennibrautir
ka: ძირითადი სლაიდერები
kk: Негізгі сырғытпалар
lt: Pirminiai slankikliai
lv: Primārie slīdņi
mk: Примарни лизгачи
mn: Анхан шатны слайдерууд
ms: Peluncur Utama
nb: Primære skyveknapper
ro: Glisoarele primare
sk: Primárne posúvače
sl: Primarni drsniki
sq: Rrëshqitësit kryesorë
sr: Примари Слидерс
sw: Vitelezi vya Msingi
ta: முதன்மை ஸ்லைடர்கள்
te: ప్రాథమిక స్లయిడర్‌లు
th: สไลเดอร์หลัก
ur: پرائمری سلائیڈرز
uz: Asosiy slayderlar
zh_hk: 主要滑桿

source: process
af: proses
be: працэс
bg: процес
bn: প্রক্রিয়া
ca: procés
cs: proces
da: behandle
el: διαδικασία
es_419: proceso
es_us: proceso
et: protsessi
eu: prozesua
fa: فرآیند
fi: käsitellä
fil: proseso
gl: proceso
hr: proces
hu: folyamat
hy: գործընթաց
id: proses
is: ferli
ka: პროცესი
kk: процесс
lt: procesas
mk: процес
mn: үйл явц
ms: proses
nb: behandle
ro: proces
sk: proces
sl: postopek
sq: procesi
sr: процес
sw: mchakato
ta: செயல்முறை
te: ప్రక్రియ
th: กระบวนการ
ur: عمل
uz: jarayon
zh_hk: 過程

source: Process
af: Proses
ar: عملية
be: Працэс
bg: Процес
bn: প্রক্রিয়া
ca: Procés
cs: Proces
cy: Proses
da: Behandle
de: Verfahren
el: Διαδικασία
es_419: Proceso
es_us: Proceso
et: Protsess
eu: Prozesua
fa: فرآیند
fi: Käsitellä
fil: Proseso
fr: Processus
fr_ca: Processus
ga: Próiseas
gl: Proceso
he: תַהֲלִיך
hi: प्रक्रिया
hr: Proces
hu: Folyamat
hy: Գործընթացը
id: Proses
is: Ferli
it: Processo
ka: პროცესი
kk: Процесс
lt: Procesas
mk: Процес
mn: Үйл явц
ms: Proses
nb: Behandle
nl: Proces
pt_br: Processo
ro: Proces
sk: Proces
sl: Proces
sq: Procesi
sr: Процес
sr_latn: Процес
sv: Behandla
sw: Mchakato
ta: செயல்முறை
te: ప్రక్రియ
th: กระบวนการ
ur: عمل
uz: Jarayon
zh_hans: 过程
zh_hk: 過程

source: Punch Mono
af: Pons Mono
be: Панч Мона
bg: Моно удар
bn: পাঞ্চ মনো
ca: Punx Mono
es_419: Puñetazo Mono
es_us: Puñetazo Mono
fa: پانچ مونو
fil: Suntukin si Mono
hy: Դակիչ մոնո
id: Pukulan Mono
mk: Панч Моно
mn: Пунч Моно
ms: Pukul Mono
sr: Пунцх Моно
sw: Piga Mono
ta: குத்து மோனோ
te: పంచ్ మోనో
th: พั้นช์ โมโน
ur: پنچ مونو
zh_hk: 沖孔單聲道

source: Redo
af: Herhaal
be: Паўтарыць
bg: Повторете
bn: আবার করুন
ca: Refer
cs: Předělat
da: Gentag
el: Ξανακάνω
es_419: Rehacer
es_us: Rehacer
et: Tee uuesti
eu: Berregin
fa: دوباره انجام دهید
fi: Toista
fil: Gawin muli
gl: Refacer
hr: Ponovi
hu: Újra
hy: Կրկնել
id: Mengulangi
is: Endurtaka
ka: ხელახლა
kk: Қайталау
lt: Perdaryti
lv: Atkārtoti
mk: Повторете
mn: Дахин хий
ms: Buat semula
nb: Gjenta
ro: Reface
sk: Znovu
sl: Ponovi
sq: Ribëje
sr: Понови
sw: Rudia
ta: மீண்டும் செய்
te: పునరావృతం చేయండి
th: ทำซ้ำ
ur: دوبارہ کریں۔
uz: Qayta qiling
zh_hk: 重做

source: Refined and elegant
af: Verfynd en elegant
ar: راقٍ وأنيق
be: Вытанчана і элегантна
bg: Изискано и елегантно
bn: পরিমার্জিত এবং মার্জিত
ca: Refinat i elegant
cs: Jemné a elegantní
cy: Moethus ac elegantaidd
da: Forfinet og elegant
de: Raffiniert und elegant
el: Κομψό και λεπτό
es: Refinado y elegante
es_419: Refinado y elegante
es_us: Refinado y elegante
et: Rafineeritud ja elegantne
eu: Fin eta elegante
fa: ظریف و ظریف
fi: Hienostunut ja elegantti
fil: Pino at elegante
fr: Raffiné et élégant
fr_ca: Raffiné et élégant
ga: Finscothach agus galánta
gl: Refinado e elegante
he: מעודן ואלגנטי
hi: निखरा और लालित्यपूर्ण
hr: Profinjeno i elegantno
hu: Finom és elegáns
hy: Նուրբ ու նրբագեղ
id: Halus dan elegan
is: Fágaður og glæsilegur
it: Raffinato ed elegante
ja: 洗練されていてエレガント
ka: გამორჩეული და ელეგანტური
kk: Талғамды және элегантты
ko: 세련되고 우아함
lt: Rafinuota ir elegantiška
lv: Izsmalcināts un elegants
mk: Префинето и елегантно
mn: Нарийн элегант
ms: Halus dan elegan
nb: Raffinert og elegant
nl: Verfijnd en elegant
pl: Dopracowany i elegancki
pt_br: Refinado e elegante
pt_pt: Refinado e elegante
ro: Rafinat și elegant
ru: Изысканно и элегантно
sk: Jemné a elegantné
sl: Prefinjeno in elegantno
sq: I rafinuar dhe elegant
sr: Рафинирано и елегантно
sr_latn: Rafinirano i elegantno
sv: Förfinad och elegant
sw: Iliyosafishwa na kifahari
ta: நுட்பமும் நாகரிகமும்
te: సూక్ష్మమైన సొగసైన
th: หรูหราและสง่างาม
tr: Zarif ve şık
uk: Вишукано й елегантно
ur: بہتر اور خوبصورت
uz: Nafis va nafis
vi: Tinh tế và thanh lịch
zh_hans: 精致优雅
zh_hk: 精緻優雅

source: Refreshing green monochromatic
af: Verfrissende groen monochromaties
ar: أخضر منعش أحادي اللون
be: Асвяжальная зялёная манахромнасць
bg: Освежаващо зелено монохромно
bn: রিফ্রেশ সবুজ একরঙা
ca: Verd fresc monocrom
cs: Svěží zelená monochromatická
cy: Gwyrdd adfywiol unlliw
da: Opfriskende grøn monokrom
de: Erfrischendes Grün, monochrom
el: Δροσιστικό πράσινο μονόχρωμο
es: Verde refrescante monocromático
es_419: Verde refrescante monocromático
es_us: Verde refrescante monocromático
et: Värskendav roheline monokromaatiline
eu: Berde monokromo freskagarria
fa: تک رنگ سبز با طراوت
fi: Virkistävä vihreä monokromi
fil: Nire-refresh ang berdeng monochromatic
fr: Vert rafraîchissant monochrome
fr_ca: Vert revigorant monochrome
ga: Glas úrúil mónacrómatach
gl: Monocromo verde refrescante
he: ירוק מרענן מונוכרומטי
hi: ताज़ा हरा मोनोक्रोम
hr: Osvježavajuća zelena monohromatska
hu: Frissítő zöld monokróm
hy: Թարմ կանաչ մոնո
id: Hijau monokrom segar
is: Frískandi grænn einlitur
it: Verde monocromatico rigenerante
ja: 爽やかな緑のモノクロ調
ka: გამაგრილებელი მწვანე მონო
kk: Жаңарғыш жасыл моно
ko: 상큼한 그린 단색
lt: Gaivi žalia vienspalvė
lv: Atsvaidzinoši zaļš monohromatisks
mk: Освежувачка зелена монохромија
mn: Сэргээх ногоон монохром
ms: Hijau monokrom menyegarkan
nb: Grønn monokrom forfriskende
nl: Verfrissende groene monochrome
pl: Orzeźwiająca zieleń monochrom
pt_br: Verde refrescante monocromático
pt_pt: Verde monocromático refrescante
ro: Verde răcoritor monocrom
ru: Освежающий зелёный монохром
sk: Osviežujúca zelená monochromatická
sl: Osvežilna zelena enobarvna
sq: Monokrom jeshil freskues
sr: Освежавајућа зелена монохромија
sr_latn: Osvežavajuća zelena monohromija
sv: Uppfriskande grön monokrom
sw: Inaburudisha kijani kibichi cha monochromatic
ta: புத்துணர்ச்சி பச்சை ஒருநிறம்
te: తాజా ఆకుపచ్చ మోనో
th: เขียวสดชื่นโมโนโครม
tr: Serinleten yeşil tek renk
uk: Освіжаючий зелений монохром
ur: تازگی سبز یک رنگی
uz: Yangituvchi yashil monohrom
vi: Xanh lá mát đơn sắc
zh_hans: 清爽的绿色单色
zh_hk: 清爽的綠色單色

source: Refreshing ocean blue
af: Verfrissende seeblou
ar: أزرق محيطي منعش
be: Акіянскі блакіт
bg: Океанско синьо
bn: সতেজ সমুদ্রের নীল
ca: Blau oceà refrescant
cs: Osvěžující oceánská modrá
cy: Glas cefnfor
da: Opkvikkende oceanblå
de: Erfrischendes Ozeanblau
el: Δροσερό ωκεάνιο μπλε
es: Azul oceánico refrescante
es_419: Azul océano refrescante
es_us: Azul océano refrescante
et: Värskendav ookeanisinine
eu: Ozeano urdina
fa: آبی اقیانوسی با طراوت
fi: Virvoittava merensininen
fil: Nakakapreskong asul na karagatan
fr: Bleu océan rafraîchissant
fr_ca: Bleu océan rafraîchissant
ga: Gorm farraige úr
gl: Azul océano
he: כחול אוקיינוס מרענן
hi: ताज़गी भरा समुद्री नीला
hr: Osvježavajuće oceansko plava
hu: Frissítő óceánkék
hy: Օվկիանոսի կապույտ
id: Biru laut segar
is: Hressandi hafblár
it: Blu oceano rigenerante
ja: 爽快なオーシャンブルー
ka: ოკეანის ლურჯი
kk: Мұхит көгі
ko: 상큼한 오션 블루
lt: Gaivinanti vandenyno mėlyna
lv: Atsvaidzinošs okeāna zils
mk: Плаво на океанот
mn: Далайн цэнхэр
ms: Biru laut menyegarkan
nb: Havblå forfriskende
nl: Verfrissende oceaanblauw
pl: Orzeźwiający błękit oceanu
pt_br: Azul oceânico refrescante
pt_pt: Azul oceânico refrescante
ro: Albastru ocean răcoritor
ru: Освежающий океанский синий
sk: Osviežujúca oceánska modrá
sl: Osvežilno oceansko modra
sq: Blu oqeani
sr: Плаво океана
sr_latn: Plavo okeana
sv: Uppfriskande havsblå
sw: Bluu ya bahari inayoburudisha
ta: கடல் நீலம்
te: సముద్ర నీలం
th: ฟ้ามหาสมุทรสดชื่น
tr: Serinleten okyanus mavisi
uk: Освіжаючий океанський синій
ur: تازگی بخش سمندری نیلا۔
uz: Okean ko‘ki
vi: Xanh biển mát đơn sắc
zh_hans: 清爽的海洋蓝
zh_hk: 清爽的海洋藍

source: Remove
af: Verwyder
be: Выдаліць
bg: Премахнете
bn: সরান
ca: Eliminar
cs: Odstranit
da: Fjerne
el: Αφαιρώ
es_419: Eliminar
es_us: Eliminar
et: Eemalda
eu: Kendu
fa: حذف کنید
fi: Poistaa
fil: Alisin
gl: Eliminar
hr: Ukloniti
hu: Távolítsa el
hy: Հեռացնել
id: Menghapus
is: Fjarlægja
ka: ამოღება
kk: Жою
lt: Pašalinti
lv: Noņemt
mk: Отстрани
mn: Устгах
ms: Alih keluar
nb: Fjerne
ro: Elimina
sk: Odstrániť
sl: Odstrani
sq: Hiq
sr: Уклони
sw: Ondoa
ta: அகற்று
te: తొలగించు
th: ลบ
ur: ہٹا دیں۔
uz: O'chirish
zh_hk: 消除

source: remove undo history
af: verwyder ontdoen geskiedenis
be: выдаліць гісторыю адмены
bg: премахнете историята на отмените
bn: পূর্বাবস্থার ইতিহাস সরান
ca: eliminar l'historial de desfers
cs: odstranit historii zpět
da: fjerne fortryd historik
el: αφαιρέστε το ιστορικό αναίρεσης
es_419: eliminar historial de deshacer
es_us: eliminar historial de deshacer
et: eemaldage tagasivõtmiste ajalugu
eu: kendu desegin historia
fa: حذف تاریخچه لغو
fi: poista peruutushistoria
fil: alisin ang kasaysayan ng pag-undo
gl: eliminar o historial de desfacer
hr: ukloniti povijest poništavanja
hu: távolítsa el a visszavonási előzményeket
hy: հեռացնել հետարկել պատմությունը
id: hapus batalkan riwayat
is: fjarlægja afturkalla feril
ka: წაშალეთ გაუქმების ისტორია
kk: қайтару тарихын жою
lt: pašalinti anuliavimo istoriją
lv: noņemt atsaukšanas vēsturi
mk: отстранете ја историјата на отповикување
mn: буцаах түүхийг арилгах
ms: alih keluar sejarah buat asal
nb: fjern angrehistorikk
ro: eliminați istoricul anulărilor
sk: odstrániť históriu vrátenia
sl: odstranite zgodovino razveljavitev
sq: hiqni historinë e zhbërjes
sr: уклоните историју опозива
sw: ondoa historia ya kutendua
ta: செயல்தவிர் வரலாற்றை அகற்று
te: అన్డు హిస్టరీని తీసివేయండి
th: ลบประวัติการเลิกทำ
ur: کالعدم تاریخ کو ہٹا دیں۔
uz: bekor qilish tarixini olib tashlang
zh_hk: 刪除撤銷歷史記錄

source: Remove Undo History
af: Verwyder Ontdoen Geskiedenis
be: Выдаліць гісторыю адмены
bg: Премахване на историята на отмените
bn: পূর্বাবস্থার ইতিহাস সরান
ca: Elimina l'historial de desfers
cs: Odebrat historii zpět
da: Fjern Fortryd-historik
el: Καταργήστε το ιστορικό αναίρεσης
es_419: Eliminar historial de deshacer
es_us: Eliminar historial de deshacer
et: Eemalda tagasivõtmiste ajalugu
eu: Kendu desegin historia
fa: تاریخچه واگرد را حذف کنید
fi: Poista peruutushistoria
fil: Alisin ang I-undo ang Kasaysayan
gl: Eliminar o historial de desfacer
hr: Ukloni povijest poništavanja
hu: Távolítsa el a visszavonási előzményeket
hy: Հեռացնել Հետադարձման պատմությունը
id: Hapus Batalkan Riwayat
is: Fjarlægja Afturkalla feril
ka: წაშალეთ გაუქმების ისტორია
kk: Болдырмау журналын жою
lt: Pašalinti anuliavimo istoriją
lv: Noņemiet atsaukšanas vēsturi
mk: Отстранете ја историјата на враќање
mn: Буцаах түүхийг устгана уу
ms: Alih Keluar Sejarah
nb: Fjern angrelogg
ro: Eliminați istoricul anulărilor
sk: Odstrániť históriu vrátenia
sl: Odstrani zgodovino razveljavitev
sq: Hiq Historinë e Zhbërjes
sr: Уклоните историју опозива
sw: Ondoa Tendua Historia
ta: செயல்தவிர் வரலாற்றை அகற்று
te: అన్డు హిస్టరీని తీసివేయండి
th: ลบประวัติการเลิกทำ
ur: انڈو ہسٹری کو ہٹا دیں۔
uz: Bekor qilish tarixini olib tashlang
zh_hk: 刪除撤銷歷史記錄
